tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
brew 'git'
brew 'go'
brew 'groovy'
brew 'makedepend'
brew 'node'
brew 'openssl'
brew 'pyenv-virtualenv'
brew 'pyenv-virtualenvwrapper'
brew 'python'
brew 'python3'
brew 'shpotify'
brew 'terraform'
cask 'dropbox'
cask 'dropbox-encore'
cask 'fiddler'
cask 'mono-mdk'
cask 'powershell'
cask 'slack'
cask 'spotify'
cask 'sublime-text'
cask 'vagrant'
cask 'visual-studio-code'
