tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
brew 'git'
brew 'go'
brew 'groovy'
brew 'makedepend'
brew 'node'
brew 'openssl'
brew 'pyenv-virtualenv'
brew 'pyenv-virtualenvwrapper'
brew 'python'
brew 'python3'
brew 'shpotify'
brew 'terraform'
cask 'iterm2'
cask 'visual-studio-code'
cask 'spotify'